Repository: rogertm/twenty-em-all
Catalog: languages/*.po
Languages: es_es

source: Page Blog
es_es: Página del Blog

source: Page IcoMoon Demo
es_es: Página demo IcoMoon

source: IcoMoon Demo
es_es: Demo IcoMoon

source: Page License
es_es: Página de Licencia

source: License
es_es: Licencia

source: &mdash; Select &mdash;
es_es: &mdash; Seleccionar &mdash;

source: Edit
es_es: Editar

source: View
es_es: Ver

source: Custom Pages
es_es: Páginas Personalizadas

source: Ad One
es_es: Anuncio Uno

source: Ad Two
es_es: Anuncio Dos

source: Ad Three
es_es: Anuncio Tres

source: Ad Four
es_es: Anuncio Cuatro

source: Features ads
es_es: Características

source: Heading
es_es: Encabezado

source: Content
es_es: Contenido

source: Neon ad
es_es: Anuncio Neon

source: Headline
es_es: Encabezado

source: First Button Label
es_es: Texto Primer Botón

source: First Button Link
es_es: Enlace Primer Botón

source: Second Button Label
es_es: Texto Segundo Botón

source: Second Button Link
es_es: Enlace Segurno Botón

source: GitHub commit's RSS
es_es: RSS de Commits

source: Headline Commits
es_es: Encabezado de Commits

source: Headline Content
es_es: Encabezado Contenido

source: Lines of Code
es_es: Líneas de Código

source: Kilobytes of this project
es_es: Kilobytes de este royecto

source: Files
es_es: Archivos

source: Amount of files of this project
es_es: Cantidad de archivos de este proyecto

source: Hours of Coding
es_es: Horas Programando

source: First commit date, in format <code>YYYY-MM-DD</code>
es_es: Fecha del commit inicial, en formato <code>YYYY-MM-DD</code>

source: Donate ad
es_es: Anuncio Donar

source: Button Label
es_es: Texto del Botón

source: Button Link
es_es: Enlace del Botón

source: FeedBurner ad
es_es: Anuncio FeedBurner

source: Button Placeholder
es_es: Placeholder del Botón

source: FeedBurner ID
es_es: ID de FeedBurner

source: Permalink to %s
es_es: Enlace a %s

source: Cups of Coffee
es_es: Tazas de Café

source: View more
es_es: Ver más

source: Blog Posts
es_es: Entradas del Blog

source: Go to top
es_es: Subir
